[Info] 
Version   =5.3.5.2a
Translator=Bober101 et mooms
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=12572
OSLang_ID =0c 
Small_Text=Y

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=Français
Main_01 =Langue non supporté.
Main_02 =incapable de trouver la bibliothèque
Main_03 =Paramètres de ligne de commande invalide!
;Main_04 =
Main_05 =%d Minute restante avant la prochaine mise à jour|%d Minutes restante avant la prochaine mise à jour
Main_06 =Voulez-vous commencer à exécuter %s?
Main_07 =Icône de mises à jour ont été mis en veille.
Main_08 =Voulez-vous vraiment réinitialiser tous les identifiants des lecteurs PnP?
Main_09 =Impossible d'extraire "%s"!
ERROR   =ERREUR
THEME   =Aucun thème d'icônes présent dans le dossier programme!
Manage1 =Gestion raccourci clavier: Début
Manage2 =Gestion raccourci clavier: Arrêt
Tray_01 =Configuration
Tray_02 =Informations de diagnostic
Tray_03 =Visiter le site support
Tray_04 =Vérifier les mises à jour
Tray_05 =Rafraîchir les icônes manuellement
Tray_06 =Stopper la mise à jour des icônes
Tray_07 =Redémarrer le programme
Tray_08 =Quitter
Menu_1A =Programme
Menu_1B =Intervalle de mise à jour des icônes
Menu_1C =%d Minute|%d Minutes
Menu_1D =Jamais
Menu_1E =Rafraîchir les icônes manuellement
Menu_1F =Suspendre la mise à jour des icônes
Menu_1G =Créateur de thème d'icônes
Menu_1H =Importer un thème d'icônes
Menu_1H1=Fichiers d'icônes CAB
Menu_1H2=Fichiers de thèmes d'icônes
Menu_1H3=Pas de fichiers de thèmes d'icônes présent dans "%s"!
Menu_1I =Soumettre le thème d'icônes
Menu_1J =Fermer le GUI
Menu_1K =Quitter le programme
Menu_2A =Options
Menu_2B =Vérifier les mises à jour
Menu_2C =Vérifier les mises à jour quotidiennement
Menu_2D =Démarrer avec Windows
Menu_2E =Restaurer les icônes originales à la fermeture
Menu_2F =Afficher l'icône du programme
Menu_2G =Utiliser l'icône du thème
Menu_2H =Redétecter tous les types de lecteurs
Menu_2I =Délai au démarrage
Menu_2I1=Aucun
Menu_3A =Langage
Menu_3B =Editeur de langage
Menu_3C =Contacter le traducteur
Menu_3C1=Aucune information de contact présente dans le fichier de langue!
Menu_3D =Proposer une langue
Menu_4A =À propos
Menu_4A1=Droits d'auteur  (c) %s 
Menu_4A2=License accordée à:
Menu_4A3=OK
Menu_4B =Site web
Menu_4C =Forum support
Menu_4D =Remerciements et crédits
Menu_4D1=Traducteurs:
Menu_4D2=Langue %s traduite par %s
Menu_4D3=Thèmes d'icônes:
Menu_4D4=Icônes %s2 par %s 
Menu_4D5=Développement du programme:
Menu_4D6=Tous les testeurs qui ont aidé au développement
Menu_4D7=Tous ceux qui ont donné les idées pour les différents ajouts du programme
Menu_4D8=%s pour la conception initiale de l'addon
GUI_1A  =Lecteurs
GUI_1B  =Icônes de la barre des tâches
GUI_1C  =Options du programme
GUI_1D  =Afficher la barre indicative pour tous les lecteurs
GUI_1E  =Afficher l'icône du lecteur de disquettes avec barre
GUI_1F  =Afficher une icône différente pour les lecteurs CD/DVD virtuels
GUI_1G  =Changement de type du lecteur sélectionné
GUI_1H  =Afficher le lecteur %s (%s)
GUI_2A  =Thème
GUI_2B  =Icônes présentes dans le thème
GUI_2C  =Sélectionner un thème
GUI_3A  =Raccourcis
GUI_3B  =Gestion des raccourcis
GUI_3C  =Ajouter
GUI_3C1 =Ajouter des raccourcis
GUI_3C2 =Fichiers raccourcis
GUI_3D  =Supprimer
GUI_3D1 =Êtes-vous sûr de vouloir arrêter la gestion des raccourcis?
GUI_3E  =Options des Raccourcis
GUI_3F  =Activer la gestion des raccourcis via un clic-droit
GUI_3G  =Activer la gestion du dossier:
GUI_3H  =Parcourir
GUI_4A  =Diagnostics
GUI_4B  =Copier dans le presse-papier
GUI_4B1 =Les informations de diagnostic ont été copiées dans le presse-papier!
GUI_OK  =OK
GUI_NO  =Annuler
Icon_00 =Système
Icon_01 =Disque dur
Icon_02 =Disque USB
Icon_03 =FireWire
Icon_04 =Disquette
Icon_10 =Amovible
Icon_11 =Lecteur MP3
Icon_12 =Carte mémoire
Icon_13 =App. Photo
Icon_14 =Caméscope
Icon_20 =Lecteur CD
Icon_21 =Lecteur DVD
Icon_22 =Lecteur ZIP
Icon_23 =Disque RAM 
Icon_24 =Lecteur Réseau
Icon_30 =Lecteur virtuel
Icon_31 =Clef USB
Icon_32 =Optique
Icon_33 =Sélection du type
Icon_34 =Détection automatique
Upd_01  =Impossible de se connecter à Internet.
Upd_02  =Aucune mise à jour disponible
Upd_03  =Mises à jour disponibles
Upd_04  =Composant
Upd_05  =Actuel
Upd_06  =Disponible
Upd_07  =Taille
Upd_08  =Des mises à jour sont disponibles.|Voir les mises à jour disponibles?
Upd_09  =Télécharger
Upd_10  =Téléchargement des fichiers....
Upd_11  =Téléchargement %d sur %d
Upd_12  =Une  pré-version ou une version Beta est disponible au téléchargement.|Voir les mises à jour disponibles?
Inst_1A =Installation
Inst_1B =Bienvenue dans l'assistant d'installation %s 
Inst_1C =Ceci va installer %s sur votre système. Il est recommandé de fermer tout autre programme lors de l'installation. Appuyez sur suivant pour continuer, ou Annuler pour quitter l'installation.
Inst_1D =Suivant
Inst_1E =L'installation n'est pas terminée. Si vous quittez manuellement, le programme ne sera pas installé. Vous pourrez reprendre l'installation ultérieuremnt pour compléter le processus.||Quitter l'installation?
Inst_2A =Accord de licence
Inst_2B =Veuillez lire le contrat de licence suivant. Vous devez accepter les conditions avant de continuer cette installation.
Inst_2C =Contrat de licence utilisateur final
Inst_2D =Garantie Limitée
Inst_2E =En installant ce programme vous acceptez les conditions (%s). Si vous n'êtes pas d'accord avec les conditions ci-dessous, veuillez quitter ce programme.
Inst_2F =%s n'est couvert par aucune garantie. Vous utilisez ce programme à vos risques. Vous pouvez installer et utiliser ce programme gratuitement, mais tous les fichiers demeurent la propriété de l'auteur et sont protégés par les droits d'auteur selon les lois et traités de la propriété intellectuelle. Vous ne devez pas désassembler, décompiler ou modifier ce programme pour quelconque raison.
Inst_2G =J'accepte le contrat.
Inst_2H =Retour
Inst_3A =Sélectionner le dossier d'installation 
Inst_3B =Setup installera %s dans le dossier suivant:
Inst_3C =%d mo d'espace libre sur le disque est nécessaire
Inst_3D =Sélectionner un dossier dans la liste ci-dessous, puis cliquer sur OK.
Inst_4A =Sélectionner les composants
;Inst_4B =Le dossier existe
;Inst_4C =Le dossier:||%s||existe déja.  Voulez-vous quand même l'installer dans ce dossier ?fs
Inst_5A =Choisir l'emplacement du raccourci
Inst_5B =Setup créera un raccourci pour %s dans le dossier suivant :
Inst_5C =Parcourir
Inst_6A =Installation en cours
Inst_6B =Veuillez patienter pendant que Setup installe %s dans votre ordinateur.
Inst_6C =Fermeture d'autres instances...
Inst_6D =Copie des fichiers....
Inst_6E =Inscription des paramètres dans le registre....
Inst_6F =Changer les icones du lecteur pour afficher combien d'espace est utilisé.
Inst_7A =Installation terminée
Inst_7B =Setup a terminé d'installer %s dans votre ordinateur. Cliquer sur Quitter pour fermer cette page.
Inst_7C =Démarrer %s avec Windows
Inst_7D =Démarrer %s maintenant
Inst_7E =Quitter
Rem_01  =Êtes-vous sûr de vouloir désinstaller %s?
Rem_02  =Désinstallation....
Rem_03  =Nettoyage du registre...
Rem_04  =Suppression des fichiers...
Rem_05  =Désinstallation de %s réussie.
